"Always" = "Selalu";
"Auto" = "Otomatis";
"Boot Volume" = "Volume Boot";
"ESP on [%@] %@" = "ESP pada [%1$@] %2$@";
"Never" = "Tak Pernah";
"No" = "Tidak";
"No description available" = "Tidak ada keterangan";
"Select the EFI directory" = "Pilih direktori EFI";
"Set EFI directory" = "Atur direktori EFI";
"Unknown" = "Tidak diketahui";
